export const newsData = [
  {
    id: 1,
    primaryTitle: "초록우산 어린이재단 그린리더클럽,",
    secondaryTitle: "그린리더 30호 곽동휴 대표 위촉",
    text: [
      "초록우산 어린이재단은 75년 동안 빈곤과 질병으로 고통받는 아동을 도우며 아동 권리 옹호 활동을 지속해 오고 있는 대한민국 아동 옹호 대표 기관이다. 1984년 문을 연 초록우산 어린이재단은 전쟁고아 구호사업으로 시작하여 현재 ‘모든 아동의 권리를 보호하는 옹호 활동에 주력하고 있으며, 유엔 아동 권리 협약에 따른 아동 권리를 기반으로 복지사업을 강화하고있다. ​",
      "초록우산 어린이재단은 주식회사 거림 곽동휴 대표를 그린리더 30호로 위촉했다. 그린리더클럽은 초록우산 어린이재단의 중·고액 후원자 모임으로 대구지역 나눔 문화 확산과 더불어 아동 복지 시설을 지원하기 위한 젊은 후원자들의 모임으로 구성되어있다. ",
      "위촉된 그린리더는 아동들의 목소리를 대변하는 아동 옹호 활동과 어린이재단의 사업 지원, 후원자 개발 등 다양한 활동에 참여한다. 30호 그린리더로 위족된 주식회사 거림 곽동휴 대표는 '‘앞으로 대구지역 아동들을 돕는 데 적극적으로 함께할 수 있도록 노력하겠다.”라고 소감을 밝혔다. ",
    ],
    img: {
      main: process.env.PUBLIC_URL + "/images/news_03_01.svg",
    },
    date: "2023-02-08",
    pageLink: [
      {
        company: "비욘드포스트",
        link: "http://www.beyondpost.co.kr/view.php?ud=20230418103901646046a9e4dd7f_30",
      },
      {
        company: "한국NGO신문",
        link: "https://www.ngonews.kr/news/articleView.html?idxno=140363",
      },
      {
        company: "글로벌뉴스통신",
        link: "https://www.globalnewsagency.kr/news/articleView.html?idxno=289448",
      },
    ],

    type: 2,
  },
  {
    id: 2,
    primaryTitle: "희망친구 기아대책,",
    secondaryTitle: "필란트로피클럽 315호 곽동휴 대표 위촉",
    text: [
      `구제를 좋아하는 자는 풍족하여질 것이요, 남을 윤택하게 하는 자는 자기도 윤택하여지리라.​`,
      `희망친구 기아대책의 사옥 2층에 커다란 문구가 적혀있다 지난 2014년 9명으로 시작된 필란트로피클럽은 현재 국내 대표적인 고액 후원자 모임으로 자리 잡았다. 필란트로피클럽은 후원을 넘어 가치를 실현한다는 기조 아래 결성됐다. 필란트로피클럽은 후원을 넘어 나눔의 가치를 실현하는 국내 대표 고액 기부 단체이다. 필란트로피클럽에 위촉되면 다양한 나눔문화 활동에 참여할 수 있고 1년에 2~3번씩 해외 필드트립을 통해 현장에서 진짜 필요한 것은 무엇인지 직접 확인할 수 있다.`,
      `국내 최초의 국제구호 개발 NGO 희망친구 기아대책 (회장 유원식)은 ㈜거림 곽동휴 대표를 필란트로피클럽 315호에 위촉했다고 2023.04.18 밝혔다. 필란트로피클럽은 1억 원 이상 기부 또는 약정 기아대책 후원자로 구성된 고액 후원자 모임으로 여러 가지 사회문제의 근본적인 해결을 위해 자신의 시간, 재능, 자원을 나누고 더불어 많은 이들이 기부에 참여할 수 있도록 활동하고 있다. 곽동휴대표가 후원한 기금은 아프리카 잠비아의 초등학교 책걸상 등 교육기자재 지원사업에 사용될 예정이다. 또한 자녀와 함께 잠비아 2명의 아동을 결연하고 성인이 될 때까지 성장도 지원한다.`,
      `곽동휴 대표는 "어렵게 사업을 시작했는데 오늘날 어려운 상황에 놓인 친구들을 도울 수 있어 너무나 기쁘고 감사하다.”라고 소감을 밝혔다. 유원식 희망친구 기아 대책 회장은 “자녀들은 부모의 뒷모습을 배우며 자란다고 한다. 곽동휴 후원자님의 선행이 아이들에게 큰 귀감이 되어 아이들도 나눔의 아름다움을 배우고, 나눔 문화의 확산에 앞장서는 가정이 되길 바란다.”라며 “어려운 상황에 놓인 아이들을 위한 나눔의 첫걸음을 축하하면서 뜻깊은 후원 참여에도 감사드린다.”라고 감사와 축하의 인사를 전하였다.`,
      "필란트로피클럽은 한 사람의 전인적 성장과 변화를 이루어가는 기아대책 후원자 리딩그룹으로서 후원자를 사회에 영향력을 끼치는 기부활동가가 될 수 있도록 하는 ’노블레스 오블리주’ 를 넘어서 사회문제의 해결 참여와 가치 실현을 하는 데 그 목적이 있다. ",
    ],
    img: {
      main: process.env.PUBLIC_URL + "/images/news_02_01.png",
    },
    date: "2023-04-18",
    pageLink: [
      {
        company: "매일신문",
        link: "https://www.imaeil.com/page/view/2023020809480242448",
      },
    ],
    type: 2,
  },
  {
    id: 3,
    primaryTitle: "[잠비아]",
    secondaryTitle: "2023 필란트로피클럽 필드트립",
    text: [
      "​지난 7월 23일(주일)부터 29일(토)까지 기아대책의 필란트로피멤버와 주요 후원자들이 2023필란트로피클럽 필드트립으로 기아대책 잠비아 사업장을 방문하였다.유원식 회장을 비롯하여 대구지역 오병이어 후원회(실업인/전문인 후원이사회)의 이사인 김기혁(주)나비디앤씨 대표, 송예지 사모, 곽동휴 (주)거림 대표, 박정규 (주)로보프린트 대표, 정윤경 사모와 차건섭 목사, 이경애 사모 등 총 13분이 방문하여 기아대책의 사역을 이해하고 직접 후원하신 사업장을 방문하고 봉사하는 시간을 가졌다.​",
      "먼저 곽동휴 후원자가 후원한 은콰지초등학교 책걸상지원사업 현장을 방문하여 전달식을 가졌고, 김기혁/ 송예지 후원자가 후원한 쿠쿠커뮤니티학교 태양광 우물설치 사업장에서 전달식을 하였다.",
      "치쿰비 CDP센터에서 체육대회를 통하여 아이들과 함께 뛰며 즐거운 시간을 가졌고, 결연아동 가정방문, 영락초등학교 배식봉사 등 현장에서 뜻깊은 시간을 보냈다. 이번 잠비아 필드트립을 통해 기아대책의 생생한 사업현장을 경험한 후원자들은 향후 기아대책의 사역에 적극 동참하기로 하였고, 앞으로도 기도와 후원으로 계속 동역할 예정이다.",
    ],
    img: {
      main: process.env.PUBLIC_URL + "/images/news_01_01.png",
      sub1: [
        process.env.PUBLIC_URL + "/images/news_01_02.png",
        process.env.PUBLIC_URL + "/images/news_01_03.png",
      ],
      sub2: [process.env.PUBLIC_URL + "/images/news_01_04.png"],
    },
    date: "2023-08-03",
    pageLink: [
      {
        company: "희망친구 기아대책",
        link: "https://www.kfhi.or.kr/support/church/news/77165",
      },
    ],
    type: 1,
  },
  {
    id: 4,
    primaryTitle: "소원프로젝트 인도네시아 필드트립",
    secondaryTitle: " 자녀와 함께 떠나는 특별한 동행",
    text: [
      "지난 2월, 기아대책 홍보대사 이선영 아나운서와 딸인 소원이 그리고 [소원프로젝트] 후원자 다섯 가정이 인도네시아로 필드트립을 떠났습니다. 소원프로젝트란 ‘다음세대'와 함께하는 ‘교육'프로그램이자 엄마, 아빠, 자녀, 온 가족이 함께하는 후원프로젝트입니다. 인도네시아 자카르타 해피센터는 아동 결연이 불가능한 지역으로 도시빈민 아동들을 대상(유치원생, 초등학생)으로 교육 및 급식 사역을 하고 있습니다.",
      "프로젝트 런칭 때부터 자녀와 함께하는 교육봉사 프로그램에 관심을 가졌던 후원자분들이 소원프로젝트 후원자로 함께 참여하면서 이번에는 자녀들과 함께 직접 인도네시아 필드트립에 참여하게 되었습니다. 필드트립은 총 4박 5일 일정으로 급식 주방 사역과 페인트 봉사, 교육봉사, 선물꾸미기와 포장 등 다양한 프로그램이 진행되었습니다.",
      "이웃을 돕고자 하는 기대가 가득했던 필드트립이었던 만큼 떠난 뒤에 후원자의 마음에도 잊지 못할 따스한 경험과 마음이 깊이 남았습니다.",
      "곽동휴 후원자",
      "“기아대책과 움직이면 늘 하나님의 메시지가 있어서 감사합니다. 하나님께서 이렇게 귀한 자리에 우리를 선택해 주셔서, 초대해 주셔서 감사합니다. 사회에서 내가 이런 분들을 만날 수 있을까 싶은 분들과 함께해서 너무 좋았어요. 믿음의 자녀들이 함께 움직이니 이 필드트립이 더 뜻깊었던 것 같아요. 앞으로 한국에 돌아가서도 자카르타에 대한 마음을 품고 기도하고 후원하겠습니다.”",
      "권현미 후원자",
      "“하나님의 살아계심을 확신할 수 있는 시간이었습니다. 하나님이 나에게 보여주시고자 하는 세상을 기억하겠습니다. 인도네시아에서 직접 보고 밟게 된 그 땅, 그들과의 만남을 통하여 우리 가족의 삶의 가치와 방향이 하나님 일에 쓰임받기를 간절히 바랍니다. 일상으로 돌아온 지금 매순간 감사와 기도, 노력으로 하루하루를 지켜 나가는 아내이자 엄마, 온전한 예배자가 될 것을 약속하며 하나님께 감사의 마음을 바칩니다.”",
      "자녀들에게도 이번 필드트립은 소중한 기억이 되었습니다. 아이들의 작은 행동과 생각까지도 변화하는 모습을 볼 수 있었던 시간이었습니다.",
      "곽나형 자녀",
      "“함께 봉사활동 하면서 친구들에게 선물도 하고 도움을 줄 수 있어서 좋았어요. 하나님이 우리를 더 칭찬해주실 것 같아요.”",
      "곽민준 자녀",
      "“인도네시아 친구들, 그리고 같은 팀에서 만난 형, 누나들과 함께여서 즐거웠어요.”",
      "[소원프로젝트]를 통해 후원자분들의 마음을 모아 함께 귀한 시간을 보낸 것 같습니다. 먼 땅에 있는 자카르타 아이들이 멋지게 꿈을 꾸며 희망찬 미래를 이루어 낼 그날을 기대해봅니다.",
    ],
    img: {
      main: process.env.PUBLIC_URL + "/images/news_04_01.svg",
      sub1: [
        process.env.PUBLIC_URL + "/images/news_04_02.png",
        process.env.PUBLIC_URL + "/images/news_04_03.png",
        process.env.PUBLIC_URL + "/images/news_04_04.png",
      ],
      sub2: [
        process.env.PUBLIC_URL + "/images/news_04_05.png",
        process.env.PUBLIC_URL + "/images/news_04_06.png",
        process.env.PUBLIC_URL + "/images/news_04_07.png",
      ],
      sub3: [
        process.env.PUBLIC_URL + "/images/news_04_08.png",
        process.env.PUBLIC_URL + "/images/news_04_09.png",
        process.env.PUBLIC_URL + "/images/news_04_10.png",
      ],
    },
    imgCaption: [
      "[인도네시아 필드트립 단체사진]",
      "[인도네시아 필드트립 참가 가정]",
      "[곽동휴/권헌미 후원자 부부]",
      "[곽나형/ 곽민준 자녀]",
    ],
    date: "2024-03-19",
    pageLink: [
      {
        company: "희망친구 기아대책",
        link: "https://www.kfhi.or.kr/story/view/78250",
      },
      {
        company: "기아대책 Major Gifts",
        link: "https://mg.kfhi.or.kr/ko/#/board/view?seq=349&type=3",
      },
      {
        company: "희망친구 기아대책 공식 블로그(1)",
        link: "https://blog.naver.com/hungersaver/223383392594",
      },
      {
        company: "희망친구 기아대책 공식 블로그(2)",
        link: "https://blog.naver.com/hungersaver/223386744014",
      },
    ],
    type: 3,
  },
];
